[Balance.PawnBalance_Rakk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk")
PlayThroughs[1]=(DisplayName="Caçador do Céu")

[Balance.PawnBalance_RakkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk Encrenqueiro")
PlayThroughs[1]=(DisplayName="Rakk Super Encrenqueiro")

[Balance.PawnBalance_RakkChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk Rechonchudo")

[Balance.PawnBalance_RakkSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk coberto de Slag")

[Balance.PawnBalance_RakkVolcanic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk Vulcânico")
PlayThroughs[1]=(DisplayName="Rakk Vulcânico")

[Balance.Unique.PawnBalance_MonsterMash2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skrakk")
PlayThroughs[1]=(DisplayName="Skrakk Feroz")

[Balance.Unique.PawnBalance_RakkManBadass_Bam AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bam")

[Balance.Unique.PawnBalance_RakkManBadass_Pow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pow")

[Balance.Unique.PawnBalance_RakkManBadass_Zap AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zap")

[Balance.Unique.PawnBalance_RakkManDrone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Servo de Rakkman")

[Balance.Unique.PawnBalance_SonMothrakk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Filho de Mothrakk")

